[
    {
        "title": "Трансформеры: Эпоха истребления",
        "path": "assets/index/transformes_age_of_extinction.jpg",
        "englishTitle": "Transformers: Age of Extinction",
        "slogan": "Сражаться вместе... Или погибнуть вместе",
        "description": "Автоботы и десептиконы оставили человечество собирать планету по кусочкам. Между тем группа могущественных бизнесменов и гениальных ученых пытается извлечь уроки из ошибок прошлого и улучшить технологии до такой степени, чтобы выйти за пределы контролируемого ранее. В это время другая группа — древних мощных трансформеров — берет Землю под прицел.",
        "year": 2014,
        "country": "США, Китай, Гонконг",
        "genre": "фантастика, боевик, приключения",
        "director": "Майкл Бэй",
        "budget": "210 000 000",
        "income": "1 104 054 072",
        "time": 165
    },
    {
        "title": "Социальная сеть",
        "path": "assets/index/the_social_network.jpg",
        "englishTitle": "The Social Network",
        "slogan": "Нельзя завести 500 миллионов друзей, не нажив ни одного врага",
        "description": "В фильме рассказывается история создания одной из самых популярных в Интернете социальных сетей - Facebook. Оглушительный успех этой сети среди пользователей по всему миру навсегда изменил жизнь студентов-однокурсников гарвардского университета, которые основали ее в 2004 году и за несколько лет стали самыми молодыми мультимиллионерами в США.",
        "year": 2010,
        "country": "США",
        "genre": "драма, биография",
        "director": "Дэвид Финчер",
        "budget": "50 000 000",
        "income": "224 920 315",
        "time": 120
    },
    {
        "title": "Основатель",
        "path": "assets/index/the_founder.webp",
        "englishTitle": "The Founder",
        "slogan": "Он забрал чужую идею, а Америка проглотила её",
        "description": "История жизни Рэя Крока, человека создавшего самую известную в мире сеть ресторанов быстрого обслуживания — McDonald`s.",
        "year": 2016,
        "country": "США, Греция",
        "genre": "биография, драма",
        "director": "Джон Ли Хэнкок",
        "budget": "25 000 000",
        "income": "24 121 245",
        "time": 115
    },
    {
        "title": "Вселенная Стивена Хокинга",
        "path": "assets/index/steven_hocking.jpg",
        "englishTitle": "The Theory of Everything",
        "slogan": "Невероятная история Джейна и Стивена Хокинга",
        "description": "История большой любви и больших открытий. Молодой студент-физик Стивен Хокинг знакомится с будущим искусствоведом Джейн Уайльд. Стивен подает большие надежды, профессора видят в нем будущее английской космологии. Веселые свидания, прогулки с друзьями, танцы в вечерних огнях и разговоры о физике, Боге и искусстве остаются в прошлом - Хокингу ставят страшный диагноз - болезнь Лу Герига. Его жизнь может оборваться через 2 года, но это не пугает Джейн.",
        "year": 2014,
        "country": "Великобритания, Япония",
        "genre": "биография, мелодрама, драма",
        "director": "Джеймс Марш",
        "budget": "15 000 000",
        "income": "123 726 688",
        "time": 123
    },
    {
        "title": "Человек Паук: Возвращение домой",
        "path": "assets/index/spider_man.jpg",
        "englishTitle": "Spider-Man: Homecoming",
        "slogan": "Домашнее задание может подождать. Город не может.",
        "description": "После встречи с командой Мстителей Питер Паркер возвращается домой и пытается жить обычной жизнью под опекой тёти Мэй. Но теперь за Питером приглядывает кое-кто ещё. Тони Старк видел Человека-паука в деле и должен стать его наставником. Когда новый злодей Стервятник угрожает уничтожить всё, что дорого Питеру, приходит время показать всем, что такое настоящий супергерой.",
        "year": 2017,
        "country": "США",
        "genre": "фантастика, боевик, приключения",
        "director": "Джон Уоттс",
        "budget": "175 000 000",
        "income": "880 166 924",
        "time": 133
    },
    {
        "title": "Небоскрёб",
        "path": "assets/index/skyscraper.webp",
        "englishTitle": "The Skyscraper",
        "slogan": "Небо – это предел",
        "description": "Самый высокий и технологичный небоскрёб в мире становится центром огненной катастрофы. Только бывший агент ФБР, а теперь эксперт по безопасности Уилл Сойер может спасти вертикальный город под небесами. Когда нельзя доверять никому, а жизнь семьи в опасности, каждая секунда на счету.",
        "year": 2018,
        "country": "США",
        "genre": "боевик, триллер, приключения",
        "director": "Роусон Маршалл Тёрбер",
        "budget": "125 000 000",
        "income": "304 868 961",
        "time": 103
    },
    {
        "title": "Морской бой",
        "path": "assets/index/sea_battle.jpg",
        "englishTitle": "Battleship",
        "slogan": "Битва за Землю начнётся на воде",
        "description": "Мы посылаем сигналы в космос и ждем ответа. Но уверены ли мы, что хотим его получить? Что если пришельцы потенциально опасны? В 2009 году на конференции в Вашингтоне астронавт Эдгар Митчелл, побывавший на Луне, сделал сенсационное заявление о существовании внеземной жизни. Теперь мы знаем, контакт не просто возможен, он неизбежен!",
        "year": 2012,
        "country": "США, Япония",
        "genre": "фантастика, боевик, триллер, приключения",
        "director": "Питер Берг",
        "budget": "209 000 000",
        "income": "303 025 485",
        "time": 131
    },
    {
        "title": "Ламборгини: Человек легенда",
        "path": "assets/index/lamborgini.jpg",
        "englishTitle": "Lamborghini: The Man Behind the Legend",
        "slogan": "—",
        "description": "История самого дерзкого стартапа в мире суперкаров. Путь страсти, проб и ошибок Ферруччо Ламборгини и его превращения из сына фермера, мастерившего тракторы, в создателя легендарной машины, бросившего вызов самому Энцо Феррари.",
        "year": 2022,
        "country": "США, Италия",
        "genre": "биография, спорт, драма",
        "director": "Роберт Мореско",
        "budget": "-",
        "income": "1 708 314",
        "time": 97
    },
    {
        "title": "Джобс: Империя соблазна",
        "path": "assets/index/Jobs.webp",
        "englishTitle": "Jobs",
        "slogan": "Некоторые видят возможности, другие меняют эти возможности",
        "description": "Он был молод, красив и чертовски талантлив. Начав с нуля, он смог построить мировую империю соблазна. О нем грезили женщины. Ему завидовали мужчины. Он соблазнил миллионы. Его звали Стив Джобс.",
        "year": 2013,
        "country": "США, Швейцария",
        "genre": "драма, биография",
        "director": "Джошуа Майкл Штерн",
        "budget": "12 000 000",
        "income": "42 128 352",
        "time": 122
    },
    {
        "title": "Форсаж: Хоббс и Шоу",
        "path": "assets/index/hobbs_and_shaw.jpg",
        "englishTitle": "Fast & Furious: Hobbs & Shaw",
        "slogan": "Нет ничего важнее семьи",
        "description": "Люк Хоббс – американский элитный спецагент, он любит удобную спортивную одежду, большие пикапы и здоровое питание. Декард Шоу – британский пижон, бывший сотрудник разведки, предпочитает дорогие костюмы, спортивные авто и пабы. Эти двое терпеть друг друга не могут. Но если кто-то угрожает их семьям, они готовы пойти на всё. Даже на работу в команде.",
        "year": 2019,
        "country": "США, Япония",
        "genre": "боевик, триллер, приключения",
        "director": "Дэвид Литч",
        "budget": "200 000 000",
        "income": "760 732 926",
        "time": 137
    },
    {
        "title": "Хоббит: Битва пяти воинств",
        "path": "assets/index/hobbit.jpg",
        "englishTitle": "The Hobbit: The Battle of the Five Armies",
        "slogan": "Последнее путешествие в Средиземье",
        "description": "В погоню за гномами устремилась армия орков, ведомых пробудившимся в руинах древним злом, а эльфы и люди, с которыми Бильбо и его товарищам пришлось иметь дело во время путешествия и которые пострадали от последствий желания гномов вернуть свой дом, предъявили права на щедрое вознаграждение - часть сокровищ Одинокой горы. Скоро неподалеку от Одинокой горы встретятся пять армий, и лишь кровопролитная битва определит результаты смелого гномьего похода.",
        "year": 2014,
        "country": "Новая Зеландия, США",
        "genre": "фэнтези, приключения, боевик",
        "director": "Питер Джексон",
        "budget": "250 000 000",
        "income": "962 201 338",
        "time": 144
    },
    {
        "title": "Форсаж 9",
        "path": "assets/index/fast_and_furious.webp",
        "englishTitle": "F9",
        "slogan": "Не вся кровь означает семью",
        "description": "Доминик Торетто ведет спокойную жизнь в глуши вместе с Летти и сыном Брайаном, но опасность всегда где-то рядом. Команде приходится снова собраться, чтобы спасти Мистера Никто после крушения самолёта, на котором перевозили пойманную хакершу Сайфер. На месте аварии команда обнаруживает загадочное устройство и вскоре сталкивается с опасным преступником и самым безбашенным водителем из всех, с кем они имели дело. Ситуация усложняется тем, что этот человек — брат Доминика Джейкоб, которого много лет назад изгнали из семьи.",
        "year": 2021,
        "country": "США",
        "genre": "боевик, криминал, приключения",
        "director": "Джастин Лин",
        "budget": "200 000 000",
        "income": "726 229 501",
        "time": 143
    }
]